/* Adobe Plugin Plist Files for FlareUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FlareUIEN";
CFBundleDisplayName = "FlareUIEN";
CFBundleGetInfoHTML = "FlareUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FlareUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FlareUIEN バージョン 21.1.0";
